[
  "calendar",
  "callout-manager",
  "obsidian-chartsview-plugin",
  "dataview",
  "obsidian-day-planner",
  "ink",
  "obsidian-kanban",
  "kikijiki-habit-tracker",
  "mononote",
  "periodic-notes",
  "pexels-banner",
  "pomodoro-widget",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "widgets"
]